tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "bison"
brew "ghq"
brew "git"
brew "gradle"
brew "icu4c"
brew "jpeg"
brew "jq"
brew "libpng"
brew "openssl"
brew "libxml2"
brew "maven"
brew "mcrypt"
brew "node"
brew "peco"
brew "ruby-build"
brew "rbenv"
brew "re2c"
brew "sbt"
brew "tomcat"
brew "wget"
brew "zsh"
brew "aws/tap/aws-sam-cli"
cask "font-fira-code"
