tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "k1low/tap"
tap "sanemat/font"
brew "anyenv"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bison"
brew "libpng"
brew "composer"
brew "coreutils"
brew "ctop"
brew "curl"
brew "docker"
brew "icu4c"
brew "jpeg"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "graphviz"
brew "jq"
brew "libxml2"
brew "libzip"
brew "mcrypt"
brew "mysql-client"
brew "node"
brew "peco"
brew "pstree"
brew "re2c"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "k1low/tap/tbls"
brew "sanemat/font/ricty"
cask "alfred"
cask "boostnote"
cask "clipy"
cask "dash"
cask "docker"
cask "font-fira-code"
cask "iterm2"
cask "mysqlworkbench"
cask "shiftit"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
